{"supplychain":{"attributes":{"title":"GeoBI Initiative","emissions:total":"0","weight":"0","legacy:emissions":"0","emissions:embodied":"0","emissions:transport":"0","legacy:distance":"14757.62","distance:transport":"14757.62","alias:preferred":"geobi-initiative","legacy:creator":"9341","legacy:oid":"3837","sm:ui:co2e":1,"sm:ui:weight":1,"description":"Created on June 20, 2010 by angioia on Sourcemap.org:\n\nThat's from where GeoBI Initiative's members come from. More info on www.geobi.org","sm:migrated:time":1317231957},"other_perms":1,"stops":[{"geometry":"POINT(1322095.795313 5686231.745956)","attributes":{"name":"GeoBI Initiative","1":"Padova PD, Italia","address":"Padova PD, Italia","category":"1","title":"GeoBI Initiative","qty":"0","co2e":0,"weight":"0","unit":"kg","description":"That's from where GeoBI Initiative's members come from. More info on www.geobi.org"},"local_stop_id":"6918"},{"geometry":"POINT(261710.686834 6250575.634689)","attributes":{"name":"Altic","1":"Parigi, Francia","address":"Parigi, Francia","title":"Altic","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"Altic is a French assembler specialized in Open Source Software. Since 2004, the company has given its customers an open alternative in terms of Business Intelligence Software, e-Commerce and Web portals. It assists them to implement open source Business & Management Solutions (SpagoBI, JasperReports, PaloBI, Magento, Quotero, Exo, Joomla) in existing Information Systems. Altic is one of the first SpagoBI integrators in France.\nContact: Charly Clairmont, charly [dot] clairmont [at] altic [dot] org \nAltic participates in the GeoBI Initiative with the aim to:\ncollaborate on Spatial Business Intelligence in order to improve the existing Open Source tools and create new ones, when needed. Altic also aims to promote the concept of Geo Business Intelligence and to offer new ways to represent and analyse data."},"local_stop_id":6919},{"geometry":"POINT(738294.184374 5864012.796812)","attributes":{"name":"Camptocamp ","1":"Losanna, Svizzera","address":"Losanna, Svizzera","title":"Camptocamp ","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"Camptocamp is a service-oriented editor and integrator of Open Source software applications for Geospatial Solutions, Business Solutions and Infrastructure Solutions. Based on the confirmed operational and prospective competencies and on the technical experience of its founding members in new information technologies, the company has been offering a complete set of services (consulting, R&D, training and support) since 2001.\nCamptocamps success is due to the continuous and dynamic contributions to various Open Source communities, to the extremely sharp technical expertise of its highly qualified and quality-driven professionals and to the business partnerships fostered with its customers.\nFollowing a logic of durable development, Camptocamp commits to share all its generic developments to the Open Source communities related to its business divisions.\nContact: Claude Philipona, claude [dot] philipona [at] camptocamp [dot] com \nCamptocamp participates in the GeoBI Initiative with the aim to: \ngive BI a true Geospatial experience by sharing its acquired expertise in building Open Source communities."},"local_stop_id":6920},{"geometry":"POINT(1389525.984993 5145333.536936)","attributes":{"name":"Engineering Group","1":"Roma, Italia","address":"Roma, Italia","title":"Engineering Group","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"Engineering Group is an IT global player and Italy?s largest operator in the IT services market, a leading provider of complete integrated offerings throughout the software value chain, tailored to the business models of its clients in all markets. The offered services include the design, development, outsourcing and deploy of products and proprietary vertical solutions, as well as IT and strategy consultancy. With more than 6,300 employees and 40 branch offices, the Group has a global production capacity covering 52 countries, a consolidated presence throughout Italy, in the EU-zone and in Latin America. The Open Source, Business Intelligence and SOA Competence Center is part of the Research & Innovation Department. It manages various open source initiatives, such as the SpagoWorld Initiative (www.spagoworld.org), including the open source projects SpagoBI, Spagic, Spago4Q and Spago.\nContact: Andrea Gioia, andrea [dot] gioia [at] eng [dot] it \nEngineering Group participates in the initiative with the aim to:\nbreak down the technological and cultural barriers that still exist between GIS and BI world, in order to create a brand new family of innovative and open source location intelligence applications."},"local_stop_id":6921},{"geometry":"POINT(1586484.829095 4988784.526236)","attributes":{"name":"Inova","1":"Napoli, Italia","address":"Napoli, Italia","title":"Inova","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"Inova is an Italian Information Technology enterprise, focused on the realization of the on-line and off-line information systems, B2B and B2C domains. Relying on its specialist know-how and its knowledge of the market, INOVA offers innovative open-source solutions, based on open standards, to its clients, which belong to the public administration, industry, services, utilities and finance. Its knowledge of products, frameworks and technologies is the result of its continuous training, technological scouting and active participation in the largest developing communities. Inova also develops success projects in many technological fields, such as Voice Over IP systems (www.mywatson.it), informative systems for management and business intelligence and territorial informative systems through GeoBI (www.geobi.org).\nContact: Fabio DOvidio, f [dot] dovidio [at] inovaos [dot] it \nInova participates in the initiative with the aim to:\ndisseminate the idea that GIS and BI tools are complementary and to create new value through GIS & BI integration in the open source environment. "},"local_stop_id":6922},{"geometry":"POINT(-8187452.378937 6971891.712120)","attributes":{"name":"Spatialytics","1":"Québec, Canada","address":"Québec, Canada","title":"Spatialytics","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"Spatialytics is all about \"Genuine Geospatial Business Intelligence\". Spatialytics maximizes the value and usage of the geographic dimension of the information via a real integration of Geospatial (data and capabilities) into Business Intelligence technologies and best practices. Spatialytics offers GeoBI solutions based on software and technologies that inject GEO into robust BI infrastructures, like SpagoBI.\nSpatialytics (Spatialytics.COM) supports and contributes to the Spatialytics.ORG Open Source community for the use and evolution of its GeoBI projects: GeoKettle (Spatial ETL), GeoMondrian (Spatial OLAP Server) and SOLAPLayers (mapping component for Dashboards and Reports). Spatialytics also offers professional services and support to users and integrators in their efforts to implement, adapt and customize its GeoBI technologies.\nSpatialytics is also working in new ways to simplify, democratize and make available GeoBI visualization, exploration and analysis tools based on a solid BI and GEO infrastructure, deployed at the client location and\/or in the cloud.\nContact: Thierry Badard (CTO, Spatialytics), tbadard [at] spatialytics [dot] com \nSpatialytics participates in the GeoBI Initiative with the aim to:\nprovide in-depth integration of Geospatial (data and capabilities) into Business Intelligence technologies and best practices."},"local_stop_id":6923},{"geometry":"POINT(1022819.155193 5694817.605877)","attributes":{"name":"The SErvice-oriented Software Architectures Research (SESAR) ","1":"Milan, Italy","address":"Milan, Italy","title":"The SErvice-oriented Software Architectures Research (SESAR) ","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"The SErvice-oriented Software Architectures Research (SESAR) Lab is a laboratory of the Department of Information Technology of the Università degli Studi di Milano.\nThe research activities are mainly focused on the following subjects: Software Engineering, Knowledge Management, Business Modeling, Semantic Web, Enhanced Security Architectures, Mobile Nets interaction and Geolocation, Open Source Development paradigms, Distributed Systems, Net Protocols.\nThe staff is composed by full time Professors, Researchers, Post-Docs, PhDs and Research Collaborators. The research activities are carried out in collaboration with Italian and European partners, within national and international research projects and agreements with enterprises. The Lab offers to university students the chance to carry out degree theses, stages for the acknowledgment of university credits, and the opportunity to participate to the activities carried out in each Research project, achieving experiences for their future work activities. "},"local_stop_id":6924},{"geometry":"POINT(-8426684.410050 5686549.472415)","attributes":{"name":"Ingres Geospatial","1":"Ottawa, ON, Canada","address":"Ottawa, ON, Canada","title":"Ingres Geospatial","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"Ingres Corporation is a leading provider of open source information management services to the enterprise. Built on over 25 years of technology investment, Ingres is a leader in software and service innovation, providing the enterprise with proven reliability combined with the value and flexibility of open source."},"local_stop_id":6925}],"hops":[{"geometry":"MULTILINESTRING((261710.686834 6250575.634689, 1322095.795313 5686231.745956))","from_stop_id":"6919","to_stop_id":"6918","attributes":{"co2e":"0.000000","qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((738294.184374 5864012.796812, 1322095.795313 5686231.745956))","from_stop_id":"6920","to_stop_id":"6918","attributes":{"co2e":"0.000000","qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((1389525.984993 5145333.536936, 1322095.795313 5686231.745956))","from_stop_id":"6921","to_stop_id":"6918","attributes":{"co2e":"0.000000","qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((1586484.829095 4988784.526236, 1322095.795313 5686231.745956))","from_stop_id":"6922","to_stop_id":"6918","attributes":{"co2e":"0.000000","qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((-8187452.378937 6971891.712120, 1322095.795313 5686231.745956))","from_stop_id":"6923","to_stop_id":"6918","attributes":{"co2e":"0.000000","qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((1022819.155193 5694817.605877, 1322095.795313 5686231.745956))","from_stop_id":"6924","to_stop_id":"6918","attributes":{"co2e":"0.000000","qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((-8426684.410050 5686549.472415, 1322095.795313 5686231.745956))","from_stop_id":"6925","to_stop_id":"6918","attributes":{"co2e":null,"qty":1,"weight":"0"}}]}}