{"4220":{"oid":"4220","type":"food","flag":"","creator":"10864","name":"dfh","upc":"","imagelink":"","description":"Night, is really beautiful! It can let a person <a href=\"http:\/\/www.buycheap-boots.com\/super-kids-classic-boots-c-102.html\">ugg on sale<\/a> in a day later, it can let down a person, a sense of sadness. The ancient sages in the night is always so cold and desolate, the ancient view this how many people will own emotions into the black night, because <a href=\"http:\/\/www.buycheap-boots.com\/ugg-argyle-knit-boots-c-103.html\">ugg shoes online<\/a> that also can give a person with peace.\nLook out everything is dark, only dormitory those dim lights, few people in the bedroom, their refuge to do their things. Internet, games, reading is a joy, like all the noisy noise outside the house is not a through a soil dust. I chiqibi, sit slightly below the light yellow, plus the yellow pages of some sad record. In the dark night, the heart <a href=\"http:\/\/www.buycheap-boots.com\/ugg-bailey-button-boots-c-101.html\">ugg bailey button chestnut<\/a> also learn the ancients had trifling. We like this everyday is busy with the busy, rarely has time to think about their journey, but when someday we really stop down carefully recall those past history, we will find is really beautiful. Beauty is not only more will find it interesting childhood, and those beautiful people. A celebrity said a man lives two most important person <a href=\"http:\/\/www.buycheap-boots.com\/ugg-bailey-button-boots-c-101.html\">ugg bailey button<\/a> in the back. For me, behind me today is one of the great mother, we will be more or parents as they are behind us, prop up the very long time. Sometimes, we have found that we have people behind. How much time we would rather lose because their ignored the many good things, because we didn't mind and focus on the parents and the only exist in our eyes are all things, and we have only read high \", the understanding of the ancients cloud: \"parents are not travel\", when I thought this <a href=\"http:\/\/www.buycheap-boots.com\/ugg-classic-cardy-boots-c-77.html\">ugg cardy boots<\/a> sentence without looking at his heart somewhat guilty, where the most familiar with the local but apart. Maybe someone will say today has not applicable, but today isn't still popular one another? \"home to see\", \"often\" how should <a href=\"http:\/\/www.buycheap-boots.com\/ugg-classic-cardy-boots-c-77.html\">ugg classic cardy<\/a> we understand. Therefore, parents think about the life in order to children, but to finally can be hard to honour their children when the white-haired.\n\"ShuYuJingErFengBuZhi, son filial piety and close not to\" from the words we can see how big of moral education!!!!! There the righteous, crows back-feeding sheep have breast of grace, but kneel to others we sometimes will <a href=\"http:\/\/www.buycheap-boots.com\/ugg-classic-short-boots-c-76.html\">ugg boots store<\/a> give little presents \"grateful, but parents lifetime of kindness\" blind \". When we look back, was full of tears. May I have a house said, with a car, a... Everything was an old lady, but his parents and ever thought I had all the time, his parents what else? Yes, we can wait, etc, but also of our parents think they have to wait up? They can we have <a href=\"http:\/\/www.buycheap-boots.com\/ugg-classic-tall-boots-c-75.html\">cheap ugg boots sale<\/a> that day. We can roaming, also can be counted into the house, but rather than the parents of home after years of the visit.\nToday we have very good by the hungry in a full meal of the day, because these days are over, our parents them in the day after what to do? This is perhaps do not give myself permanent regrets!zfm","slug":"dfh","category":"","weight":"0","emissions":"0","embodied":"0","transport":"0","process":"0","endoflife":"0","shipping":"0","lifetime":null,"usagetype":"","usageenergy":null,"usageemissions":null,"timecreated":"2010-10-08 22:45:11.775192","timemodified":"2010-10-09 02:49:08","visibility":"public","showfootprint":"on","showembodied":"on","showtransport":"on","showprocess":"on","showendoflife":"on","showlastleg":"on","showuse":"on","showstats":"on","stops":{"origin":{"related_to":"4220","part_or_object":"o","notes":"","placename":"ä¸­å\u009b½","id":"1994","category":"1","lat":"35.86166","lon":"104.195397","name":"origin","hops":{"incoming":[],"outgoing":[]}}},"user":{"name":"joeba","id":"10864"}}}