{"supplychain":{"attributes":{"title":"Working Women - All Around The World","emissions:total":"0","weight":"0","legacy:emissions":"0","emissions:embodied":"0","emissions:transport":"0","legacy:distance":"54295.05","distance:transport":"54295.05","alias:preferred":"women-and-girls-working-around-the-world","legacy:creator":"11429","legacy:oid":"604","description":"Created on March 3, 2011 by ETPahs on Sourcemap.org:\n\nthis is a sourcemap to show the whereabouts of women and young girls working in bad conditions all around the world. we are the Ethical Trade Project -http:\/\/ethicaltradeproject.org\/  -, and we are promoting ethical trade for teenagers and children all around the world. Our job is to make it really easy for kids and teenagers to understand what ethical trade is. Our section of the project is women and girls, and we decided to make a sourcemap to show where all the badly treated women and girls are around the world and also inspirational women who were in poverty. Also we are showing how we can make it fairer for them, and how we are making the world more ethical for women. As a group of teenagers ourselves, we beleive everyone should know about ethical trade, women and girls and of course out project, are about. | Made in Aylesbury, Buckinghamshire, UK","sm:migrated:time":1316559749},"other_perms":1,"stops":[{"geometry":"POINT(-89397.454791 6766424.157795)","attributes":{"name":"Working Women - All Around The World","1":"Walton Rd, Aylesbury, Buckinghamshire HP21 7, UK","address":"Walton Rd, Aylesbury, Buckinghamshire HP21 7, UK","category":"1","title":"Working Women - All Around The World","qty":"0","co2e":0,"weight":"0","unit":"kg","description":"this is a sourcemap to show the whereabouts of women and young girls working in bad conditions all around the world. we are the Ethical Trade Project -http:\/\/ethicaltradeproject.org\/  -, and we are promoting ethical trade for teenagers and children all around the world. Our job is to make it really easy for kids and teenagers to understand what ethical trade is. Our section of the project is women and girls, and we decided to make a sourcemap to show where all the badly treated women and girls are around the world and also inspirational women who were in poverty. Also we are showing how we can make it fairer for them, and how we are making the world more ethical for women. As a group of teenagers ourselves, we beleive everyone should know about ethical trade, women and girls and of course out project, are about. | Made in Aylesbury, Buckinghamshire, UK"},"local_stop_id":"15886"},{"geometry":"POINT(4861646.325311 2896058.825853)","attributes":{"name":"women & girls","1":"413, Al Gomiliah 17299, Saudi Arabia","address":"413, Al Gomiliah 17299, Saudi Arabia","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"there are lots of inequalities between women working and men working in saudi arabia. the women are thought of as workers who make food and have children. they are not thought of as people who can have normal jobs."},"local_stop_id":15887},{"geometry":"POINT(4862356.432331 3924966.445386)","attributes":{"name":"women & girls","1":"Iraq","address":"Iraq","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"all around the world muslim women are thought of as people that shouls look after the children and cook them meals, rather than people who can have normal jobs and be like 'other' women from the UK. the girls' lives change here at the age of 14, they get married off, get pregnant and then are expected to keep a household together until the day they die."},"local_stop_id":15888},{"geometry":"POINT(5182053.486447 593876.978159)","attributes":{"name":"women & girls ","1":"Dhuusamareeb, Somalia","address":"Dhuusamareeb, Somalia","title":"women & girls ","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"The people in somalia have been having a civil war for years, and while the boy are out fighting and dying for their countries, the women were stuck in the factories doing their work for them, while they are away. Some of the jobs are hard enough, even if they have the extra jobs of housework and cooking to add on at the end of the day, and they are still doing it to this day, the men in somalia fight for their country, which for some women is what they want to do, but the women are forced to stay home to cook and clean,"},"local_stop_id":15889},{"geometry":"POINT(12702611.100717 2559188.180200)","attributes":{"name":"women & girls","1":"Hong Kong","address":"Hong Kong","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"there is something called the one child rule in china, this means every family can only have one child , because of over-population, if the first child is a girl in china, some people might even abandon their little girl because they want a boy, and they can only have one child. this is awful, but on the other-hand some people have more than one child but pay for it. ususally, chinese women are the ones working in facotries and making things that we wear and eat, whereas the men are out being big business men. this is all very stereo-typical, but it is very much true. "},"local_stop_id":15890},{"geometry":"POINT(-14052.549504 6710246.335783)","attributes":{"name":"women & girls","1":"Westminster, London, UK","address":"Westminster, London, UK","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"some women from london are treated unfairly within workplaces, sometimes they are discriminated against because they are women, some women might not get jobs because they are not men. especially in shops and offices because they might not be as aestheically pleasing as men. they are usually forced to work behind the scenes and are sometimes demoted to being PA's because people dont think they are as smart or as well educated as men."},"local_stop_id":15891},{"geometry":"POINT(7537437.489596 3981493.155777)","attributes":{"name":"women & girls","1":"Ghazni, Afghanistan","address":"Ghazni, Afghanistan","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"this is a place where the taliban make women wear a burka because their faces are a distraction towards to 'more important' men. the systematic segregation system sometimes referred to as 'Gender apartheid', is where women are not allowed to work, they are not allowed to be educated after the age of eight, and until then are permitted only to study the Qur'an. Women seeking an education are forced to attend underground schools, where they and their teachers risk execution if caught. all this lack of education meant that the women are subjected into working in harsh factories and shops, where they sweat for 20 hours a day. however, this is changing, women are slowly being allowed back into school and work even though there is still a big conflict in afghanistan. the future may be uneasy for them, but as long as they can have an education, afghanistan could become a better place for women to live."},"local_stop_id":15892},{"geometry":"POINT(-5780295.728898 -1601191.813438)","attributes":{"name":"women & girls","1":"Brazil","address":"Brazil","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"women and girls in brazil are mostly not treated badly directly, but there are some laws that prevent women form doing as much as men can do; for example; after a divorce has occured, the man can remarry straight away, whereas the woman has to wait for 270 days until she can remarry. another law like this is that officially, the man of the house is head of the family, the women can control finances and taxes, but the man has overall say in everything. also, girl trafficking is a big problem in brazil. lots of girls are held by mafias and then sold for prostitution at young ages. the consequences of this is that if they are subjected to such a horror at a young age, they will not be able to get an education. this affects later life greatly because they will be subjected to working in factories and will not get paid enough for a living. Even though it has been made illegal, domestic violence against women in brazil is still big issue.\n"},"local_stop_id":15893},{"geometry":"POINT(8790107.593170 2343495.165705)","attributes":{"name":"women & girls","1":"India","address":"India","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"“My group was treated as untouchables,” said Ms. Parmar, 50. And if the community was untouchable, its female members were still more disadvantaged by being invisible. Married at 14, the mother of seven, Kakuben Lalabhai Parmar was well into adulthood before she came face-to-face with a man who was not a close relative.\n\nYet here she was in Midtown Manhattan last weekend, wrapping her arms around the strangers who gather there regularly to dispense affection, some of them understandably astonished at the apparition clad in a mirror-spangled skirt and a tie-dyed shawl, her throat and hands and arms lavishly adorned with the homemade tattoos that are a form of what Ms. Parmar termed “affordable beautification” in the far reaches of Gujarat.\n\nAnd here she was, too, a businesswoman setting up shop at the Asia Society, where a group of artisans gathered for three days to sell their wares; and at CVS buying bargain shampoo and $1 hair ornaments for her five daughters; and at the Metropolitan Museum of Art on Sunday morning, pointing out to this reporter that the cooking vessels of the 12th Dynasty of Egypt (from about 1800 B.C.) look exactly like the pots she uses to cook dal at home. \n\nExtract taken from NY times 22\/7\/2010\n"},"local_stop_id":15894},{"geometry":"POINT(4104135.791938 -114817.795234)","attributes":{"name":"women & girls","1":"Kiambu District, Kenya","address":"Kiambu District, Kenya","title":"women & girls","qty":"0","co2e":"0","weight":"0","unit":"kg","description":"Kiambu District — When it works, it's spectacular: Esther Ngonyo Njuguna's dairy project stands as testimony to the potential of microcredit schemes to boost rural incomes.\nEight years ago, Mama Njoki - \"Njoki's mother\" as Njuguna is affectionately called in honor of one of her five children - says she was a housewife in the Kiambu District of Central Kenya. Her husband is an accountant, earning enough to cover household expenses.\nToday, she is the proprietor of a dairy project with 15 Friesian and Jersey cows, delivering milk daily to the nearby milk collection centre in her home village of Ndumberi. Her success is attributed to a robust savings and credit system that allowed her to build up the business.\nThe 58-year-old keeps her dairy herd, which produces a little over 100 litres of milk each day, on a small piece of land, just about a thousand square metres. Also bleating and clucking in what little space there is to spare are a few goats and the chickens from a small poultry.\n\"What I have today is attainable for any housewife who handles at least 100 Kenyan shillings ($1.25) a day for the family food budget. All she needs to do is to save a few coins out of this with a self-help group, so that she has at least 200 shillings by the end of the month,\" says Mama Njoki.\nCapital unlocks potential\nShe's repeating the advice she herself accepted eight years ago from an official with a microfinance institution known as the Pamoja Women Development Program (PAWDEP), when she joined 39 other women in her village to form the Consolata Self Help Group.\nNation\nA farmer picks her coffee crop.\n\"We registered the group as a community-based organisation, and linked it to the microfinance institution immediately, so that we had a banking platform for our savings,\" says Mama Njoki.\nEach member of the Consolata group was to put the equivalent of $2.50 into a common kitty each month. Members presenting a workable business idea can then borrow money from the combined savings at an interest rate of five percent; the loan is repayable at the end of three months.\nMembers' loans are limited to two and a half times the capital they have accumulated in savings with the group; for example, a member who has accumulated $100 in savings can take out a loan of $250. In this way 40 percent of the loan is guaranteed against money the borrower herself has put into the scheme if she defaults.\n\"We encouraged them to keep experimenting by borrowing from time to time and investing in small businesses,\" says Rachel Wanyoike, a microfinance adviser now working as the Head of Human Resources at PAWDEP. \"In the meantime, we have a pool of credit officers who keep teaching them on how to invest the money in a manner that will help them service their loans successfully.\"\nMama Njoki's first loan, in 2003, was 250 dollars which she used to set up a zero-grazing unit for her single cow. Her father-in-law presented her with a cow when she was first married, but for years she had been content to restrict herself to owning a single animal. The loan was spent on switching from a traditional grazing pattern to a set-up where the cow is kept in a small enclosure, eating fodder brought in from elsewhere - and in Mama Njoki's case also enriched with barley waste from a nearby brewery.\n\"After being trained on microfinance, I realised that the animal was an investment that needed to grow,\" she said.\nShe repaid the first loan from the proceeds of selling milk and then borrowed 625 dollars to buy a second cow. Milk sales again covered repayment, and a series of larger loans from the Consolata group steadily built her operations.\n\"By the year 2009, Mama Njoki had raised a stock of 14 dairy animals, which we thought was sufficient security to guarantee her an individual loan,\" said Wanyoike.\nWith this guarantee, Njuguna secured a personal loan of $12,500 from PAWDEP, repayable in three years, which she is using to diversify - she has bought three prime plots of urban land in Ruiri town, on the outskirts of Nairobi.\n\"We expect her to finish servicing the loan by early next year. And with her plots in sight, we will be glad to advance up to or more than five million shillings ($37,500) to enable her develop the plots,\" said the microfinance adviser.\nThe other members of the Consolata group have experienced similar rapid growth, establishing small businesses or farming.\n\"Each one of us owns at least one property. Most of us have invested in land, while others have put up businesses,\" says Mama Njoki.\nThough Njuguna started with a 250 dollar loan, Wanyoike advises that borrowing smaller amounts can help aspiring businesswomen gain a good foundation.\nExamining the context\nPAWDEP currently works with savings schemes whose combined membership totals 48,000 women in the Central, Eastern, Rift Valley and Nairobi provinces of Kenya. There are several similar institutions in Kenya, helping women and youth with enhanced access to credit.\nA 2010 report published by international development charity ActionAid - \"Fertile Ground: How Governments and Donors Can Halve Hunger\" - based on data gathered in Kenya, Uganda and Malawi - suggests that this kind of support for women small-scale farmers could halve hunger on the African continent by 2015.\nMama Njoki was fortunate to have a supportive husband. \"In the same group she belongs to, there are a handful of women who have constant interference from their husbands. Some of them have been forced to purchase plots discreetly and are now developing them without their husbands' knowledge,\" says Wanyoike.\nOutraged men, says Wanyoike, have on more than one occasion stormed the PAWDEP offices demanding that their wives' savings be handed over.\nThe advice to save a small sum off the top of the budget for household expenses that can be pooled with others to extend loans is a sound one, but Esther Njuguna also enjoyed access to additional resources that many of the millions of women who form the backbone of African agriculture can only dream of.\nthis is someone who was living in devasting poverty was going to work in a factory that couldve killed her. she made something of herself."},"local_stop_id":15895}],"hops":[{"geometry":"MULTILINESTRING((4861646.325311 2896058.825853, -89397.454791 6766424.157795))","from_stop_id":"15887","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((4862356.432331 3924966.445386, -89397.454791 6766424.157795))","from_stop_id":"15888","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((5182053.486447 593876.978159, -89397.454791 6766424.157795))","from_stop_id":"15889","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((12702611.100717 2559188.180200, -89397.454791 6766424.157795))","from_stop_id":"15890","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((-14052.549504 6710246.335783, -89397.454791 6766424.157795))","from_stop_id":"15891","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((7537437.489596 3981493.155777, -89397.454791 6766424.157795))","from_stop_id":"15892","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((-5780295.728898 -1601191.813438, -89397.454791 6766424.157795))","from_stop_id":"15893","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((8790107.593170 2343495.165705, -89397.454791 6766424.157795))","from_stop_id":"15894","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}},{"geometry":"MULTILINESTRING((4104135.791938 -114817.795234, -89397.454791 6766424.157795))","from_stop_id":"15895","to_stop_id":"15886","attributes":{"co2e":null,"qty":1,"weight":"0"}}]}}